

var lrc = ` 
[00:00:62]一拜天地 - Ay君/畅畅酱
[00:02:00]词：火火
[00:02:70]曲：黄师傅HBY
[00:03:72]编曲：Mzf小慕
[00:30:06]人间的河盛着天上的河
[00:35:06]眼前的人唱着故人的歌
[00:40:11]来世的你遇见今生的我
[00:43:78]是否还会记得
[00:50:12]我们终会轮回至于暌阔
[00:54:95]相逢一瞥然后擦肩而过
[00:59:71]你是否会回首停驻片刻
[01:03:81]眼中些许疑惑
[01:09:74]你听 这钟声悠扬清澈
[01:15:80]你看 这槐花洁白如昨
[01:19:68]湖水偃息了风波
[01:23:87]阳光收敛了颜色
[01:26:35]恰似你我
[01:30:81]一拜天地
[01:34:27]这一拜故梦陆离
[01:41:26]先谢苍天 予你我一段灵犀
[01:52:53]让我在万千人中遇见你
[01:56:85]至白首不弃
[01:59:18]一拜天地
[02:02:09]将爱恨跪入尘泥
[02:08:96]再叩厚土 许你我一处静谧
[02:19:87]请收藏
[02:25:09]唇齿旁一抹笑意
[02:30:18]于来世
[02:31:91]于来世
[02:33:68]相期

[03:02:66]留声机里放着往事斑驳
[03:07:45]粗砺相纸绘着岁月如歌
[03:12:57]所珍惜的终将辗转零落
[03:16:28]如同昨夜花火
[03:22:63]何必奢求命运垂怜施舍
[03:27:46]想来最远无非生死契阔
[03:31:88]只怕终是负你一生相托
[03:36:59]未践当初一诺
[03:42:33]你看 台下都充作宾客
[03:46:64]充作宾客
[03:47:95]你听 喧骂便算是道贺
[03:51:24]算是道贺
[03:52:60]终归不欠也不赊
[03:55:48]Ha 不赊
[03:56:40]此生尚余这一刻
[03:58:83]只是你我
[04:03:45]一拜天地
[04:06:75]这一拜故梦陆离
[04:13:82]先谢苍天 予你我一段灵犀
[04:24:85]让我在万千人中遇见你
[04:29:44]至白首不弃
[04:31:64]一拜天地
[04:34:14]将爱恨跪入尘泥
[04:41:31]再叩厚土 许你我一处静谧
[04:52:40]请收藏
[04:57:59]唇齿旁一抹笑意
[05:02:54]于来世
[05:04:58]于来世
[05:06:16]相期`
 